Repository: lohh2h/cyber
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs

source: Keys not available for this domain.
cs: Klíče pro tuto doménu nejsou k dispozici.

source: Generate Now
cs: Generovat hned

source: Domain
cs: Doména

source: Private Key
cs: Soukromý klíč

source: Public Key
cs: Veřejný klíč

source: Setup Email Forwarding - CyberPanel
cs: Nastavení přeposílání e-mailů - CyberPanel

source: Setup Email Forwarding
cs: Nastavte přeposílání e-mailů

source: Forwarding Docs
cs: Přeposílání dokumentů

source: This page help you setup email forwarding for your emails.
cs: Tato stránka vám pomůže nastavit přeposílání e-mailů pro vaše e-maily.

source: Forwarding Options
cs: Možnosti přeposílání

source: Source
cs: Zdroj

source: or path to the program
cs: nebo cesta k programu

source: Forward Email
cs: Přeposlat e-mail

source: Mail Functions - CyberPanel
cs: Funkce pošty - CyberPanel

source: Mail Functions
cs: Funkce pošty

source: Manage email accounts on this page.
cs: Spravujte e-mailové účty na této stránce.

source: List Email Accounts - CyberPanel
cs: Seznam e-mailových účtů - CyberPanel

source: List Email Accounts
cs: Seznam e-mailových účtů

source: List Emails Accounts. Change their passwords or delete them.
cs: Seznam e-mailových účtů. Změňte jejich hesla nebo je odstraňte.

source: Edit PHP Configurations - CyberPanel
cs: Úpravy konfigurací PHP - CyberPanel

source: Edit PHP Configurations
cs: Úpravy konfigurací PHP

source: Edit PHP Configurations on this page.
cs: Úpravy konfigurací PHP na této stránce.

source: Advanced
cs: Pokročilý

source: display_errors
cs: chyby zobrazení

source: PHP Configs Saved.
cs: Konfigurační soubory PHP uloženy.

source: Manage PHP Installations - CyberPanel
cs: Správa instalací PHP - CyberPanel

source: Manage PHP Installations
cs: Spravujte instalace PHP

source: Edit your PHP Configurations to suit your needs.
cs: Upravte své konfigurace PHP tak, aby vyhovovaly vašim potřebám.

source: Install PHP Extensions - CyberPanel
cs: Nainstalujte si rozšíření PHP - CyberPanel

source: Install/uninstall php extensions on this page.
cs: Nainstalujte / odinstalujte rozšíření php na této stránce.

source: Select PHP Version
cs: Vyberte verzi PHP

source: Search Extensions..
cs: Hledat rozšíření ..

source: Extension Name
cs: Název přípony

source: Description
cs: Popis

source: Install
cs: Nainstalujte

source: Uninstall
cs: Odinstalovat

source: Cannot fetch details. Error message:
cs: Nelze načíst podrobnosti. Chybové hlášení:

source: Cannot perform operation. Error message:
cs: Nelze provést operaci. Chybové hlášení:

source: SSL Functions - CyberPanel
cs: Funkce SSL - CyberPanel

source: SSL Functions
cs: Funkce SSL

source: Issue Let’s Encrypt SSLs for websites and hostname.
cs: Vydejte Pojďme šifrovat SSL pro webové stránky a název hostitele.

source: Manage SSL - CyberPanel
cs: Správa SSL - CyberPanel

source: SSL Docs
cs: Dokumentace SSL

source: This page can be used to issue Let’s Encrypt SSL for existing websites on server.
cs: Tuto stránku lze použít k vydání protokolu Let’s Encrypt SSL pro stávající weby na serveru.

source: Issue SSL
cs: Vydat SSL

source: Cannot issue SSL. Error message:
cs: Nelze vydat SSL. Chybové hlášení:

source: SSL Issued for
cs: SSL vydáno pro

source: Issue SSL For Hostname - CyberPanel
cs: Vydat SSL pro název hostitele - CyberPanel

source: Issue SSL For Hostname
cs: Vydat SSL pro název hostitele

source: Let’s Encrypt SSL for hostname to access CyberPanel on verified SSL.
cs: Pojďme zašifrovat SSL pro název hostitele pro přístup k CyberPanel na ověřeném SSL.

source: SSL Issued. You can now access CyberPanel at:
cs: SSL vydáno. Nyní můžete přistupovat na CyberPanel na adrese:

source: Issue SSL For MailServer - CyberPanel
cs: Vydejte SSL pro MailServer - CyberPanel

source: Issue SSL For MailServer
cs: Vydejte SSL pro MailServer

source: Let’s Encrypt SSL for MailServer (Postfix/Dovecot).
cs: Pojďme zašifrovat SSL pro MailServer (Postfix / Dovecot).

source: SSL Issued, your mail server now uses Lets Encrypt!
cs: Bylo vydáno SSL, váš poštovní server nyní používá Lets Encrypt!

source: Could not connect to server, please refresh this page.
cs: Nelze se připojit k serveru, obnovte prosím tuto stránku.

source: Manage Email Server (Postfix) - CyberPanel
cs: Správa e-mailového serveru (Postfix) - CyberPanel

source: Manage Email Server (Postfix)!
cs: Správa e-mailového serveru (Postfix)!

source: Services Docs
cs: Dokumentace služeb

source: Enable or disable Email services.
cs: Povolte nebo zakažte e-mailové služby.

source: Only administrator can manage services.
cs: Služby může spravovat pouze správce.

source: Manage PowerDNS - CyberPanel
cs: Spravujte PowerDNS - CyberPanel

source: Manage PowerDNS!
cs: Spravujte PowerDNS!

source: Enable or disable DNS services.
cs: Povolte nebo zakažte služby DNS.

source: Select Function Mode
cs: Vyberte funkční režim

source: Master Server IP
cs: Hlavní server IP

source: Slave Server IP
cs: IP slave serveru

source: Slave Server 2 (Optional)
cs: Slave Server 2 (volitelný)

source: Slave Server IP 2 (Optional)
cs: Slave Server IP 2 (volitelný)

source: Slave Server 3 (Optional)
cs: Slave Server 3 (volitelný)

source: Slave Server IP 3 (Optional)
cs: Slave Server IP 3 (volitelný)

source: Manage FTP Server (Pure FTPD) - CyberPanel
cs: Správa serveru FTP (Pure FTPD) - CyberPanel

source: Manage FTP Server (Pure FTPD)!
cs: Spravujte FTP server (Pure FTPD)!

source: Enable or disable FTP services.
cs: Povolte nebo zakažte služby FTP.

source: Manage PureFTPD
cs: Spravujte PureFTPD

source: Create Package - CyberPanel
cs: Vytvořit balíček - CyberPanel

source: Packages define resources for your websites, you need to add package before creating a website.
cs: Balíčky definují zdroje pro vaše webové stránky, před vytvořením webové stránky musíte přidat balíček.

source: Package Details
cs: Podrobnosti o balíčku

source: (0 = Unlimited)
cs: (0 = neomezeně)

source: Disk Space
cs: Místo na disku

source: MB (0 = Unlimited)
cs: MB (0 = neomezeně)

source: Bandwidth
cs: Šířka pásma

source: FTP Accounts
cs: Účty FTP

source: Cannot create package. Error message:
cs: Nelze vytvořit balíček. Chybové hlášení:

source: Successfully Created
cs: Úspěšně vytvořeno

source: Delete Package - CyberPanel
cs: Odstranit balíček - CyberPanel

source: Cannot delete package. Error message:
cs: Balíček nelze odstranit. Chybové hlášení:

source: Successfully Deleted.
cs: Úspěšně smazáno.

source: Packages - CyberPanel
cs: Balíčky - CyberPanel

source: List Packages - CyberPanel
cs: Seznam balíčků - CyberPanel

source: List Packages and delete or edit them.
cs: Seznam balíčků a jejich odstranění nebo úpravy.

source: Diskspace
cs: Místo na disku

source: Email Accounts
cs: E-mailové účty

source: FTPs
cs: FTP

source: Child Domains
cs: Podřízené domény

source: Allow FQDN as Childs
cs: Povolit plně kvalifikovaný název domény jako podřízené

source: Additional
cs: Další

source: Modify Package - CyberPanel
cs: Upravit balíček - CyberPanel

source: Cannot fetch package details. Error message:
cs: Nelze načíst podrobnosti balíčku. Chybové hlášení:

source: Package Details Successfully Fetched
cs: Podrobnosti balíčku byly úspěšně načteny

source: Successfully Modified
cs: Úspěšně změněno

source: List of installed plugins on your CyberPanel.
cs: Seznam nainstalovaných pluginů na vašem WebHostingu.

source: Version
cs: Verze

source: Access Logs - CyberPanel
cs: Přístup k protokolům - CyberPanel

source: Access Logs for main web server.
cs: Přístup k protokolům pro hlavní webový server.

source: Last 50 Lines
cs: Posledních 50 řádků

source: Clear Logs
cs: Vymazat protokoly

source: Last 50 Lines Fetched
cs: Načteno posledních 50 řádků

source: Could not fetch logs. Use the command line to view the log file.
cs: Nelze načíst protokoly. Pomocí příkazového řádku zobrazte soubor protokolu.

source: Error Logs - CyberPanel
cs: Protokoly chyb - CyberPanel

source: Email Logs for main web server.
cs: E-mailové protokoly pro hlavní webový server.

source: Error Logs for main web server.
cs: Chybové protokoly pro hlavní webový server.

source: FTP Logs - CyberPanel
cs: Protokoly FTP - CyberPanel

source: FTP Logs for main web server.
cs: Protokoly FTP pro hlavní webový server.

source: Server Logs - CyberPanel
cs: Protokoly serveru - CyberPanel

source: Server Logs
cs: Protokoly serveru

source: These are the logs from main server, to see logs for your website navigate to: Websites -> List Websites -> Select Website -> View Logs.
cs: Jedná se o protokoly z hlavního serveru. Chcete-li zobrazit protokoly svého webu, přejděte na: Webové stránky -> Seznam webů -> Vybrat web -> Zobrazit protokoly.

source: ModSecurity Audit Logs - CyberPanel
cs: Protokoly auditu ModSecurity - CyberPanel

source: ModSecurity Audit logs
cs: Protokoly auditu ModSecurity

source: CyberPanel Main Log File - CyberPanel
cs: Hlavní soubor protokolu - CyberPanel

source: This log file corresponds to errors generated by CyberPanel for your domain errors log you can look into /home/domain/logs.
cs: Tento soubor protokolu odpovídá chybám generovaným programem CyberPanel pro protokol chyb vaší domény, do kterého se můžete podívat / home / doména / protokoly.

source: Server Status - CyberPanel
cs: Stav serveru - CyberPanel

source: View LiteSpeed status and log files.
cs: Zobrazit stav LiteSpeed a soubory protokolu.

source: CyberPanel Main Log
cs: Hlavní protokol CyberPanel

source: LiteSpeed Status - CyberPanel
cs: Stav LiteSpeed - CyberPanel

source: LiteSpeed Status:
cs: Stav LiteSpeed:

source: On this page you can get information regarding your LiteSpeed processes.
cs: Na této stránce získáte informace týkající se vašich procesů LiteSpeed.

source: LiteSpeed Processes
cs: Procesy LiteSpeed

source: Process ID
cs: ID procesu

source: Main Process
cs: Hlavní proces

source: lscgid Process
cs: lscgid Proces

source: Worker Process
cs: Pracovní proces

source: Reboot Litespeed
cs: Restartujte Litespeed

source: Stop LiteSpeed
cs: Zastavte LiteSpeed

source: Error Occurred. See CyberPanel main log file.
cs: Vyskytla se chyba. Viz hlavní soubor protokolu CyberPanel.

source: Could not connect to server.
cs: Nelze se připojit k serveru.

source: Switch to LiteSpeed Enterprise Web Server
cs: Přepněte na LiteSpeed Enterprise Web Server

source: LiteSpeed Serial No. (License Key)
cs: Sériové číslo LiteSpeed (licenční klíč)

source: Switch
cs: Přepnout

source: Get 15 Days Trial
cs: Získejte 15denní zkušební verzi

source: Note: If you select 15 days trial there is no need to enter the serial key, CyberPanel will auto fetch 15 days trial key for you. Make sure this server have not used trial already.
cs: Poznámka: Pokud vyberete 15denní zkušební verzi, není nutné zadávat sériový klíč, CyberPanel automaticky načte 15denní zkušební klíč za vás. Ujistěte se, že tento server dosud nepoužíval zkušební verzi.

source: With great wisdom comes great responsibility.
cs: S velkou moudrostí přichází i velká odpovědnost.

source: License Manager
cs: Správce licencí

source: License Status
cs: Stav licence

source: Change License
cs: Změnit licenci

source: New key
cs: Nový klíč

source: Change Key
cs: Změnit klíč

source: Services - CyberPanel
cs: Služby - CyberPanel

source: Show stats for services and actions (Start, Stop, Restart)
cs: Zobrazit statistiky služeb a akcí (Start, Stop, Restart)

source: Top Processes - CyberPanel
cs: Vytížení procesů - CyberPanel

source: List of top processes on your server. (Refresh every 3 seconds)
cs: Seznam vytíženosti procesů na vašem serveru. (Obnovuji každé 3 sekundy)

source: Cores
cs: Jádra

source: Model Name
cs: Jméno modelu

source: Cache Size
cs: Velikost mezipaměti

source: Processes
cs: Procesy

source: Sleeping
cs: Spící

source: Stopped
cs: Zastavil

source: CPU Load
cs: Zatížení CPU

source: 5 Min
cs: 5 minut

source: I/O Wait
cs: I / O Počkejte

source: Idle Time
cs: Doba nečinnosti

source: HW Interrupts
cs: Přerušení HW

source: Free
cs: Volný, uvolnit

source: Used
cs: Použitý

source: State
cs: Stát

source: %%CPU
cs: %%PROCESOR

source: Time
cs: Čas

source: Command
cs: Příkaz

source: Server Tuning - CyberPanel
cs: Ladění serveru - CyberPanel

source: Server Tuning
cs: Ladění serveru

source: On this page you can set runing parameters for your webserver depending on your hardware.
cs: Na této stránce můžete nastavit parametry spuštění svého webového serveru v závislosti na vašem hardwaru.

source: You can use this page to tweak your server according to your website requirments.
cs: Tuto stránku můžete použít k vyladění serveru podle požadavků vašeho webu.

source: Tuning Details
cs: Detaily ladění

source: Max Connections
cs: Max. Počet připojení

source: Max SSL Connections
cs: Max. Počet připojení SSL

source: Connection Timeout
cs: Časový limit připojení

source: Cache Size in memory
cs: Velikost mezipaměti v paměti

source: Enable GZIP Compression
cs: Povolit kompresi GZIP

source: Currently:
cs: V současné době:

source: Tune Web Server
cs: Nalaďte webový server

source: Cannot fetch Current Value, but you can still submit new changes, error reported from server:
cs: Nelze načíst aktuální hodnotu, ale stále můžete odesílat nové změny, chyba hlášena ze serveru:

source: Cannot save details, Error Message:
cs: Nelze uložit podrobnosti, chybová zpráva:

source: Web Server Successfully tuned.
cs: Webový server byl úspěšně vyladěn.

source: PHP Tuning - CyberPanel
cs: Ladění PHP - CyberPanel

source: Set how each version of PHP behaves in your server here.
cs: Zde nastavíte, jak se chová každá verze PHP na vašem serveru.

source: Initial Request Timeout (secs)
cs: Časový limit počátečního požadavku (s)

source: Memory Soft Limit
cs: Paměť Soft Limit

source: Memory Hard Limit
cs: Pevný limit paměti

source: Process Soft Limit
cs: Zpracovat měkký limit

source: Process Hard Limit
cs: Zpracovat pevný limit

source: Persistent Connection
cs: Trvalé připojení

source: Tune PHP
cs: Nalaďte si PHP

source: Cannot tune. Error message:
cs: Nelze naladit. Chybové hlášení:

source: Details Successfully fetched.
cs: Podrobnosti úspěšně načteno.

source: PHP for
cs: PHP pro

source: Successfully tuned.
cs: Úspěšně naladěno.

source: API Access for User - CyberPanel
cs: Přístup API pro uživatele - CyberPanel

source: Allow/Remove API access for account, this effects Cloud Platform Connection and Third Party Modules.
cs: Povolit / odebrat přístup API pro účet, toto ovlivní připojení k cloudové platformě a moduly třetích stran.

source: Select User
cs: Vyberte uživatele

source: Access
cs: Přístup

source: Change User ACL - CyberPanel
cs: Změnit uživatele ACL - CyberPanel

source: Change User ACL
cs: Změnit uživatelský seznam ACL

source: This page can be used to change ACL for CyberPanel users.
cs: Na této stránce lze změnit seznam ACL pro uživatele CyberPanel.

source: Select ACL
cs: Vyberte ACL

source: Change ACL
cs: Změnit ACL

source: Create new ACL - CyberPanel
cs: Vytvořte nový ACL - CyberPanel

source: Create new Access Control defination, that specifies what CyberPanel users can do.
cs: Vytvořte novou definici řízení přístupu, která určuje, co mohou uživatelé CyberPanel dělat.

source: ACL Details
cs: Podrobnosti ACL

source: ACL Name
cs: Název ACL

source: Make Admin
cs: Udělat adminem

source: User Management
cs: Správa uživatelů

source: Delete User
cs: Odstranit uživatele

source: Website Management
cs: Správa webových stránek

source: Suspend Website
cs: Zastavit web

source: Package Management
cs: Správa balíčků

source: Database Management
cs: Správa databáze

source: DNS Management
cs: Správa DNS

source: Add/Delete
cs: Přidat / Odstranit

source: Email Management
cs: Správa e-mailů

source: FTP Management
cs: Správa FTP

source: Backup Management
cs: Správa zálohování

source: SSL Management
cs: Správa SSL

source: Create ACL
cs: Vytvořte ACL

source: Create New User - CyberPanel
cs: Vytvořit nového uživatele - CyberPanel

source: Create root, reseller or normal users on this page.
cs: Na této stránce můžete vytvářet uživatele root, prodejce nebo běžné uživatele.

source: User Details
cs: Detaily uživatele

source: First Name
cs: Jméno

source: First Name should contain only alphabetic characters.
cs: Jméno by mělo obsahovat pouze abecední znaky.

source: Last Name
cs: Příjmení

source: Last Name should contain only alphabetic characters.
cs: Příjmení by mělo obsahovat pouze abecední znaky.

source: Invalid Email
cs: Neplatný e-mail

source: Websites Limit
cs: Limit webových stránek

source: Security Level
cs: Úroveň zabezpečení

source: Create User
cs: Vytvořit uživatele

source: Account with username:
cs: Účet s uživatelským jménem:

source: Cannot create user. Error message:
cs: Nelze vytvořit uživatele. Chybové hlášení:

source: Length of first and last name combined should be less than or equal to 20 characters
cs: Kombinace jména a příjmení by měla být menší nebo rovna 20 znakům

source: Delete ACL - CyberPanel
cs: Odstranit ACL - CyberPanel

source: This page can be used to delete ACL.
cs: Na této stránce lze odstranit seznam ACL.

source: Delete User - CyberPanel
cs: Odstranit uživatele - CyberPanel

source: Websites owned by this user will automatically transfer to the root.
cs: Webové stránky vlastněné tímto uživatelem se automaticky přenesou do kořenového adresáře.

source: Cannot delete user. Error message:
cs: Uživatele nelze smazat. Chybové hlášení:

source: User
cs: Uživatel

source: Successfully Deleted
cs: Úspěšně smazáno

source: User Functions - CyberPanel
cs: Uživatelské funkce - CyberPanel

source: Create, edit and delete users on this page.
cs: Vytvářejte, upravujte a mazejte uživatele na této stránce.

source: List Users - CyberPanel
cs: Seznam uživatelů - CyberPanel

source: List Users that you own.
cs: Seznam uživatelů, které vlastníte.

source: New Owner
cs: Nový zákazník

source: Modify an ACL - CyberPanel
cs: Upravte ACL - CyberPanel

source: Modify an ACL
cs: Upravit seznam ACL

source: On this page you can modify an existing ACL.
cs: Na této stránce můžete upravit existující seznam ACL.

source: Modify User - CyberPanel
cs: Upravit uživatele - CyberPanel

source: Modify existing user settings on this page.
cs: Upravte stávající uživatelská nastavení na této stránce.

source: Select Account
cs: Vyberte účet

source: is successfully modified.
cs: je úspěšně upraven.

source: Cannot modify user. Error message:
cs: Uživatele nelze upravit. Chybové hlášení:

source: Details fetched.
cs: Podrobnosti načteny.

source: Reseller Center - CyberPanel
cs: Centrum prodejce - CyberPanel

source: Change owner of users and change websites limits.
cs: Změňte vlastníka uživatelů a změňte limity webů.

source: Account Details - CyberPanel
cs: Podrobnosti o účtu - CyberPanel

source: Account Details
cs: Detaily účtu

source: List the account details for the currently logged in user.
cs: Seznam podrobností účtu pro aktuálně přihlášeného uživatele.

source: Account ACL
cs: Účet ACL

source: ( 0 = Unlimited )
cs: (0 = neomezeně)

source: Application Installer - CyberPanel
cs: Instalační program aplikace - CyberPanel

source: One-click application install.
cs: Instalace aplikace jedním kliknutím.

source: Install Joomla with(?) LSCache
cs: Nainstalujte Joomla pomocí (?) LSCache

source: Create New Website - CyberPanel
cs: Vytvořit nový web - CyberPanel

source: On this page you can launch, list, modify and delete websites from your server.
cs: Na této stránce můžete spouštět, vypisovat, upravovat a mazat webové stránky ze serveru.

source: Website Details
cs: Podrobnosti o webových stránkách

source: Do not enter WWW, it will be auto created!
cs: Nezadávejte WWW, bude automaticky vytvořen!

source: Delete Website - CyberPanel
cs: Odstranit web - CyberPanel

source: This page can be used to delete website, once deleted it can not be recovered.
cs: Tuto stránku lze použít k mazání webových stránek, jakmile je odstraníte, nelze je obnovit.

source: Cannot delete website, Error message:
cs: Web nelze smazat, chybová zpráva:

source: Successfully Deleted.
cs: Úspěšně smazáno.

source: Domain Aliases - CyberPanel
cs: Aliasy domén - CyberPanel

source: Domain Aliases
cs: Aliasy domén

source: With Domain Aliases you can visit example.com using example.net and view the same content.
cs: Pomocí aliasů domén můžete navštívit example.com pomocí example.net a zobrazit stejný obsah.

source: Create Alias
cs: Vytvořit alias

source: Master Domain
cs: Hlavní doména

source: File System Path
cs: Cesta k systému souborů

source: Domain Aliases not found.
cs: Alias domény nebyl nalezen.

source: Alias Domain
cs: Alias doména

source: For SSL to work DNS of domain should point to server, otherwise self signed SSL will be issued, you can add your own SSL later.
cs: Aby SSL fungovalo, měl by DNS domény směřovat na server, jinak bude vydán SSL s vlastním podpisem, můžete svůj vlastní SSL přidat později.

source: Operation failed. Error message:
cs: Operace se nezdařila. Chybové hlášení:

source: Alias successfully created. Refreshing page in 3 seconds...
cs: Alias byl úspěšně vytvořen. Obnovení stránky za 3 sekundy ...

source: Operation Successfull.
cs: Provoz úspěšný.

source: Website Functions - CyberPanel
cs: Funkce webových stránek - CyberPanel

source: List Website
cs: Seznam webů

source: Suspend/Unsuspend Website
cs: Zastavit / Zrušit zastavení webových stránek

source: Install Joomla - CyberPanel
cs: Nainstalujte Joomla - CyberPanel

source: Install Joomla
cs: Nainstalujte Joomla

source: One-click Joomla Install!
cs: Instalace Joomla jedním kliknutím!

source: Installation Details
cs: Podrobnosti o instalaci

source: Site Name
cs: Jméno stránky

source: Login User
cs: Přihlášení uživatele

source: Login Password
cs: Přihlašovací heslo

source: Database Prefix
cs: Předpona databáze

source: Installation failed. Error message:
cs: Instalace selhala. Chybové hlášení:

source: Installation successful. Visit:
cs: Instalace úspěšná. Návštěva:

source: Install Magento - CyberPanel
cs: Nainstalujte Magento - CyberPanel

source: Install Magento
cs: Nainstalujte Magento

source: One-click Magento Install!
cs: Instalace Magento jedním kliknutím!

source: Admin Username
cs: Uživatelské jméno správce

source: does not work on OpenLiteSpeed. It is highly recommended to use this installer with LiteSpeed Enterprise only.
cs: Nefunguje na OpenLiteSpeed. Důrazně doporučujeme používat tento instalační program pouze s LiteSpeed Enterprise.

source: Install PrestaShop - CyberPanel
cs: Nainstalujte si PrestaShop - CyberPanel

source: Install PrestaShop
cs: Nainstalujte si PrestaShop

source: One-click PrestaShop Install!
cs: Instalace PrestaShopu jedním kliknutím!

source: Shop Name
cs: Název obchodu

source: Install WordPress - CyberPanel
cs: Nainstalujte WordPress - CyberPanel

source: Install WordPress
cs: Nainstalujte WordPress

source: Install WordPress with LSCache.
cs: Nainstalujte WordPress pomocí LSCache.

source: Blog Title
cs: Název blogu

source: Copy/Sync to Master
cs: Kopírovat / synchronizovat do předlohy

source: Cron Management
cs: Správa Cron

source: Create, edit or delete your cron jobs from this page.
cs: Vytvářejte, upravujte nebo mazejte úlohy cron z této stránky.

source: Add Cron
cs: Přidejte Cron

source: Minute
cs: Minuta

source: Hour
cs: Hodina

source: Day of Month
cs: Den v měsíci

source: Month
cs: Měsíc

source: Day of Week
cs: Den v týdnu

source: Pre defined
cs: Předdefinováno

source: Every minute
cs: Každou minutu

source: Every 5 minutes
cs: Každých 5 minut

source: Every 30 minutes
cs: Každých 30 minut

source: Every hour
cs: Každou hodinu

source: Every day
cs: Každý den

source: Every week
cs: Každý týden

source: Every month
cs: Každý měsíc

source: Every year
cs: Každý rok

source: Day of month
cs: Den v měsíci

source: Day of week
cs: Den v týdnu

source: Save edits
cs: Uložit úpravy

source: Add cron
cs: Přidejte cron
