Repository: lohh2h/cyber
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs

source: Cannot fetch website details. Error message:
cs: Nelze načíst podrobnosti o webu. Chybové hlášení:

source: Unable to add/save Cron. Error message:
cs: Cron nelze přidat / uložit. Chybové hlášení:

source: Cron job saved
cs: Úloha Cron byla uložena

source: Websites Hosted - CyberPanel
cs: Hostované weby - CyberPanel

source: Modify Website - CyberPanel
cs: Upravit web - CyberPanel

source: Current Package:
cs: Aktuální balíček:

source: Current Owner:
cs: Aktuální vlastník:

source: Cannot modify website. Error message:
cs: Web nelze upravit. Chybové hlášení:

source: Website Details Successfully fetched
cs: Podrobnosti o webu byly úspěšně načteny

source: Git Management - CyberPanel
cs: Správa Git - CyberPanel

source: Git Management
cs: Správa Git

source: Attach git to your websites.
cs: Připojte ke svým webům git.

source: Attach Git
cs: Připojte Git

source: Providers
cs: Poskytovatelé

source: Deployment Key
cs: Klíč nasazení

source: Before attaching repo to your website, make sure to place your Development key in your GIT repository.
cs: Před připojením repo k vašemu webu nezapomeňte umístit svůj vývojový klíč do svého úložiště GIT.

source: Repository Name
cs: Název úložiště

source: Branch
cs: Větev

source: Attach Now
cs: Připojit hned

source: GIT Successfully attached, refreshing page in 3 seconds... Visit:
cs: GIT Úspěšně připojeno, obnovující stránka za 3 sekundy ... Navštivte:

source: Change Branch
cs: Změnit větev

source: Detach Repo
cs: Odpojit repo

source: Webhook URL
cs: URL webhooku

source: Add this URL to Webhooks section of your Git respository, if you've used hostname SSL then replace IP with your hostname. Otherwise use IP and disable SSL check while configuring webhook. This will initiate a pull from your resposity as soon as you commit some changes.
cs: Přidejte tuto adresu URL do části Webhooks ve vašem úložišti Git, pokud jste použili název hostitele SSL, nahraďte IP názvem hostitele. Jinak při konfiguraci webhooku použijte IP a deaktivujte kontrolu SSL. To zahájí stažení z vaší rezidity, jakmile provedete nějaké změny.

source: Repo successfully detached, refreshing in 3 seconds..
cs: Repo úspěšně odpojeno, osvěžení za 3 sekundy ..

source: Branch successfully changed.
cs: Pobočka se úspěšně změnila.

source: Set up Staging Enviroment - CyberPanel
cs: Nastavte pracovní prostředí - CyberPanel

source: Set up Staging Enviroment
cs: Nastavte pracovní prostředí

source: Set up staging enviroment for
cs: Nastavit pracovní prostředí pro

source: . Any domain that you will choose here will be created as child-domain for this master site.
cs: . Jakákoli doména, kterou zde vyberete, bude vytvořena jako podřízená doména pro tento hlavní web.

source: Domain that you will enter below will be created as child-domain to
cs: Doména, kterou zadáte níže, bude vytvořena jako podřízená doména

source: Start Cloning
cs: Začněte klonovat

source: SSH and CageFS - CyberPanel
cs: SSH a CageFS - CyberPanel

source: SSH Access
cs: Přístup SSH

source: Set up SSH access and enable/disable CageFS for
cs: Nastavit přístup SSH a povolit / zakázat CageFS pro

source: CageFS require CloudLinux OS.
cs: CageFS vyžaduje CloudLinux OS.

source: Set up SSH access for
cs: Nastavit přístup SSH pro

source: SSH user for
cs: Uživatel SSH pro

source: is
cs: je

source: Suspend/Unsuspend Website - CyberPanel
cs: Zastavit / Spustit - CyberPanel

source: This page can be used to suspend/unsuspend website.
cs: Tuto stránku lze použít k pozastavení / zrušení pozastavení webu.

source: Suspend
cs: Zastavit

source: Un-Suspend
cs: Zrušit pozastavení

source: Cannot suspend website, Error message:
cs: Web nelze zastavit, chybová zpráva:

source: Cannot unsuspend website. Error message:
cs: Web nelze zastavit. Chybové hlášení:

source: Website
cs: webová stránka

source: Successfully
cs: Úspěšně

source: Sync your site to Master
cs: Synchronizujte svůj web s Master

source: Right now you can only sync your child domains to master domains.
cs: Právě teď můžete podřízené domény synchronizovat pouze s hlavními doménami.

source: will be synced to
cs: bude synchronizováno do

source: to
cs: na

source: What to Sync
cs: Co synchronizovat

source: Start Syncing
cs: Spusťte synchronizaci

source: Clone/Staging
cs: Klonovat / Pracovní

source: Set up SSH Access
cs: Nastavit přístup SSH

source: It is not required to modify rules if you are using OpenLiteSpeed.
cs: Pokud používáte OpenLiteSpeed, není nutné upravovat pravidla.
