Repository: lohh2h/cyber
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs

source: Create Cloud Linux Package - CyberPanel
cs: Vytvořte balíček Cloud Linux - CyberPanel

source: Create CloudLinux Package.
cs: Vytvořte balíček CloudLinux.

source: Each CloudLinux package have one associated (owner) CyberPanel package. During website creation associated CloudLinux package will be assigned to website user.
cs: Každý balíček CloudLinux má jeden přidružený (vlastnický) balíček CyberPanel. Během vytváření webových stránek bude uživateli webu přiřazen přidružený balíček CloudLinux.

source: Create Package
cs: Vytvořit balíček

source: Select Package
cs: Vyberte balíček

source: Package Name
cs: Název balíčku

source: SPEED
cs: RYCHLOST

source: INODES soft
cs: INODES měkce

source: INODES hard
cs: INODES tvrdě

source: Manage CloudLinux Packages - CyberPanel
cs: Správa balíčků CloudLinux - CyberPanel

source: Manage CloudLinux Packages
cs: Spravujte balíčky CloudLinux

source: Manage/Delete CloudLinux Packages.
cs: Správa / mazání balíčků CloudLinux.

source: Name
cs: Název

source: Cannot list websites. Error message:
cs: Nelze zobrazit seznam webů stránek. Chybové hlášení:

source: List Websites
cs: Seznam webů

source: Enable/Disable and view CageFS status for websites.
cs: Povolit / Zakázat a zobrazit stav CageFS pro webové stránky.

source: Default:
cs: Výchozí:

source: Monitor usage of your websites.
cs: Monitorujte používání svých webových stránek.

source: Websites
cs: Weby

source: Not available - CyberPanel
cs: Není k dispozici - CyberPanel

source: Not available
cs: Není dostupný

source: Either CageFS is not installed or you are not on CloudLinux OS.
cs: Buď není nainstalován CageFS, nebo nejste na CloudLinux OS.

source: CageFS is only available with CloudLinux OS.
cs: CageFS je k dispozici pouze s CloudLinux OS.

source: for conversion details.
cs: pro podrobnosti převodu.

source: Install Packages
cs: Nainstalujte balíčky

source: CageFS is not installed on this server. Please proceed to installation.
cs: CageFS není na tomto serveru nainstalován. Pokračujte v instalaci.

source: usage - CyberPanel
cs: využití - CyberPanel

source: Usage
cs: Používání

source: View CPU, Memory and Disk usage for
cs: Zobrazit využití procesoru, paměti a disku pro Windows

source: CPU Usage of
cs: Využití CPU

source: Memory Usage of
cs: Využití RAM

source: Disk Usage of
cs: Využití disku

source: English
cs: Angličtina

source: Chinese
cs: Čínština

source: Czech
cs: Čeština

source: Bulgarian
cs: Bulharsky

source: Portuguese
cs: Portugalsky

source: Japanese
cs: Japonsky

source: Bosnian
cs: Bosensky

source: Greek
cs: Řecky

source: Russian
cs: Rusky

source: Turkish
cs: turečtina

source: Spanish
cs: Španělsky

source: French
cs: francouzština

source: Polish
cs: Polsky

source: Vietnamese
cs: vietnamština

source: Italian
cs: Italsky

source: Deutsch
cs: Německy

source: Schedule Back up - CyberPanel
cs: Naplánovat zálohování - CyberPanel

source: Schedule Back up
cs: Naplánovat zálohování

source: Remote Backups
cs: Vzdálené zálohy

source: On this page you can schedule Back ups to localhost or remote server (If you have added one).
cs: Na této stránce můžete naplánovat zálohování na localhost nebo na vzdálený server (pokud jste jeden přidali).

source: Select Destination
cs: Vyberte cíl

source: Select Frequency
cs: Vyberte frekvenci

source: Backup Content
cs: Zálohovací obsah

source: Add Destination
cs: Přidat cíl

source: Search Accounts..
cs: Hledat v účtech ..

source: Select sites to be included in this job
cs: Vyberte weby, které chcete zahrnout do této úlohy

source: Destination
cs: Destinace

source: Frequency
cs: Frekvence

source: Delete
cs: Vymazat

source: Create Incremental Backup
cs: Vytvořte přírůstkové zálohování

source: Back up Website
cs: Zálohovat web

source: Backup Docs
cs: Dokumentace zálohování

source: This page can be used to create incremental backups for your websites.
cs: Tuto stránku lze použít k vytvoření přírůstkových záloh pro vaše webové stránky.

source: Select Website
cs: Vyberte web

source: Create Back up
cs: Vytvořit zálohu

source: Date
cs: Datum

source: Restore
cs: Obnovit

source: Job ID
cs: ID úlohy

source: Snapshot ID
cs: ID snímku

source: Type
cs: Typ

source: Action
cs: Akce

source: Set up Back up Destinations
cs: Nastavit zálohování cílů

source: Set up Incremental Back up Destinations
cs: Nastavte přírůstkové záložní cíle

source: On this page you can set up your Back up destinations. (SFTP and AWS)
cs: Na této stránce můžete nastavit své cíle zálohování. (SFTP a AWS)

source: Set up Back up Destinations.
cs: Nastavit zálohování cílů.

source: Select Type
cs: Vyberte typ

source: IP Address
cs: IP adresa

source: Password
cs: Heslo

source: Backup server SSH Port, leave empty for 22.
cs: Port SSH záložního serveru, ponechte prázdný po dobu 22.

source: Restore Remote Incremental Backups
cs: Obnovte vzdálené přírůstkové zálohy

source: This page can be used to restore remote incremental backups for your websites.
cs: Tuto stránku lze použít k obnovení vzdálených přírůstkových záloh pro vaše webové stránky.

source: Fetch Restore Points
cs: Načíst body obnovení

source: Path
cs: Cesta

source: Actions
cs: Akce

source: Terminal - CyberPanel
cs: Terminál - CyberPanel

source: Terminal
cs: Terminál

source: Web Terminal Docs
cs: Dokumenace webového terminálu

source: Execute your terminal commands.
cs: Proveďte příkazy terminálu.

source: Web Terminal
cs: Webový terminál

source: Reboot SSH Server
cs: Restartujte server SSH

source: This page can be used to Back up your websites
cs: Tuto stránku lze použít k zálohování vašich webových stránek

source: Home
cs: Úvod

source: File Name
cs: Název souboru

source: Status
cs: Stav

source: Running
cs: Běh

source: Cancel Backup
cs: Zrušit zálohování

source: File
cs: Soubor

source: Size
cs: Velikost

source: Cannot delete website, Error message:
cs: Web nelze smazat, chybová zpráva:

source: Successfully Deleted
cs: Úspěšně smazáno

source: On this page you can set up your Back up destinations. (SFTP)
cs: Na této stránce můžete nastavit své cíle zálohování. (SFTP)

source: Set up Back up Destinations (SSH port should be 22 on backup server)
cs: Nastavit cíle zálohování (port SSH by měl být na záložním serveru 22)

source: Connection to
cs: Připojení k

source: failed. Please delete and re-add.
cs: selhalo. Smažte a znovu přidejte.

source: successful.
cs: úspěšný.

source: Cannot add destination. Error message:
cs: Nelze přidat cíl. Chybové hlášení:

source: Destination Added.
cs: Cíl přidán.

source: Could not connect to server. Please refresh this page.
cs: Nelze se připojit k serveru. Obnovte tuto stránku.

source: Check Connection
cs: Zkontrolujte připojení

source: Local Path
cs: Místní cesta

source: Local directory where backups will be moved after creation.
cs: Místní adresář, kam budou zálohy přesunuty po vytvoření.

source: Cannot add schedule. Error message:
cs: Nelze přidat plán. Chybové hlášení:

source: Schedule Added
cs: Plán přidán

source: Back up Home - CyberPanel
cs: Zálohovat CyberPanel - CyberPanel

source: Back up
cs: Záloha

source: Back up and restore sites.
cs: Zálohujte a obnovujte weby.

source: Available Functions
cs: Dostupné funkce

source: Back up Site
cs: Zálohovat web

source: Restore Back up
cs: Obnovit zálohu

source: Add/Delete Destinations
cs: Přidat / Odstranit cíle

source: Remote Back ups
cs: Vzdálené zálohování

source: Transfer Websites from Remote Server - CyberPanel
cs: Přenos webových stránek ze vzdáleného serveru - CyberPanel

source: Remote Transfer
cs: Vzdálený přenos

source: This feature can import website(s) from remote server
cs: Tato funkce umožňuje importovat webové stránky ze vzdáleného serveru

source: Fetch Accounts
cs: Načíst účty

source: Start Transfer
cs: Spusťte přenos

source: Cancel
cs: Zrušit

source: Could not connect, please refresh this page.
cs: Nelze se připojit, obnovte prosím tuto stránku.

source: Accounts Successfully Fetched from remote server.
cs: Účty byly úspěšně načteny ze vzdáleného serveru.

source: Backup Process successfully started.
cs: Proces zálohování byl úspěšně spuštěn.

source: Backup successfully cancelled.
cs: Zálohování bylo úspěšně zrušeno.

source: Website
cs: webová stránka

source: Package
cs: Balík

source: Restore Website - CyberPanel
cs: Obnovit web - CyberPanel

source: Restore Website
cs: Obnovit web

source: This page can be used to restore your websites, Back up should be generated from CyberPanel Back up generation tool, it will detect all Back ups under <strong>/home/backup</strong>.
cs: Tuto stránku lze použít k obnovení vašich webových stránek. Zálohování by mělo být generováno z nástroje pro generování záloh CyberPanel, který detekuje všechny zálohy v části <strong> / home / backup </strong>.

source: Select Back up
cs: Vyberte Zálohovat

source: Condition
cs: Stav

source: Error message:
cs: Chybové hlášení:

source: Site related to this Back up already exists.
cs: Web související s touto zálohou již existuje.

source: Home - CyberPanel
cs: Domů - CyberPanel

source: Use the tabs to navigate through the control panel.
cs: Pomocí karet procházejte ovládacím panelem.

source: User Functions
cs: Uživatelské funkce

source: Users
cs: Uživatelé

source: Website Functions
cs: Funkce webových stránek

source: Add/Modify Packages
cs: Přidat / upravit balíčky

source: Packages
cs: Balíčky

source: Database Functions
cs: Funkce databáze

source: Databases
cs: Databáze

source: Control DNS
cs: Ovládejte DNS

source: FTP Functions
cs: Funkce FTP

source: Emails
cs: E-maily

source: Server Status
cs: Stav serveru

source: PHP Configurations
cs: Konfigurace PHP

source: Logs
cs: Protokoly

source: Security
cs: Bezpečnost

source: Resources
cs: Zdroje

source: CPU Usage
cs: Využití procesoru

source: Ram Usage
cs: Ram Použití

source: Disk Usage '/'
cs: Využití disku

source: Disk Usage
cs: Využití disku

source: Web Hosting Control Panel
cs: Ovládací panel webhostingu

source: Close sidebar
cs: Zavřete postranní panel

source: My Account
cs: Můj účet

source: Edit profile
cs: Upravit profil

source: View Profile
cs: Prohlédnout profil

source: Logout
cs: Odhlásit se

source: CPU Load Average
cs: Průměrné zatížení CPU

source: Dashboard Quick Menu
cs: Rychlá nabídka na ovládacím panelu

source: Tuning
cs: Ladění

source: Overview
cs: Přehled

source: Server IP Address
cs: IP adresa serveru

source: Dashboard
cs: Nástěnka

source: Version Management
cs: Správa verzí

source: Connect
cs: Připojit

source: Main
cs: Hlavní

source: Create New User
cs: Vytvořit nového uživatele

source: List Users
cs: Seznam uživatelů

source: Modify User
cs: Upravit uživatele

source: Reseller Center
cs: Centrum prodejce

source: Create New ACL
cs: Vytvořit nový seznam ACL

source: Delete ACL
cs: Odstranit seznam ACL

source: Modify ACL
cs: Upravit ACL

source: API Access
cs: Přístup API

source: Create Website
cs: Vytvořit web

source: Modify Website
cs: Upravit web

source: Suspend/Unsuspend
cs: Zastavit / Spustit

source: Delete Website
cs: Smazat web

source: List Packages
cs: Seznam balíčků

source: Delete Package
cs: Odstranit balíček

source: Modify Package
cs: Upravit balíček

source: Create Database
cs: Vytvořit databázi

source: Delete Database
cs: Odstranit databázi

source: List Databases
cs: Seznam databází

source: Create Nameserver
cs: Vytvořit nameserver

source: Configure Default Nameservers
cs: Nakonfigurujte výchozí NS

source: Config Default Nameservers
cs: Konfigurovat výchozí NS

source: Create DNS Zone
cs: Vytvořte zónu DNS

source: Delete Zone
cs: Odstranit zónu

source: Add/Delete Records
cs: Přidat / odstranit záznamy

source: Create Email Account
cs: Vytvořte e-mailový účet

source: Create Email
cs: Vytvořit e-mail

source: List Emails
cs: Seznam e-mailů

source: Delete Email Account
cs: Smazat e-mailový účet

source: Delete Email
cs: Smazat e-mail

source: Email Forwarding
cs: Přeposílání e-mailů

source: Change Password
cs: Změnit heslo

source: DKIM Manager
cs: Správce DKIM

source: Access Webmail
cs: Přístup k webové poště

source: Create FTP Account
cs: Vytvořte účet FTP

source: Delete FTP Account
cs: Smazat účet FTP

source: List FTP Accounts
cs: Seznam účtů FTP

source: Add/Delete Destination
cs: Přidat / Odstranit cíl

source: Incremental Back up - Beta
cs: Přírustkové zálohování - Beta

source: Incremental Back up
cs: Přírustkové zálohování

source: Create/Restore Back up
cs: Vytvořit / Obnovit Zálohovat

source: Add/Remove Destinations
cs: Přidat / Odebrat cíle

source: Schedule Back ups
cs: Naplánovat zálohování

source: Restore from Remote Server
cs: Obnovit ze vzdáleného serveru

source: Restore from Remote
cs: Obnovit ze vzdáleného

source: Manage SSL
cs: Spravovat SSL

source: Hostname SSL
cs: Název hostitele SSL

source: NEW
cs: NOVÉ

source: Web Based Terminal
cs: Webový terminál

source: Create Cloud Linux Package
cs: Vytvořte balíček Cloud Linux

source: List Cloud Linux Package
cs: Seznam cloudového balíčku Linux

source: Monitor Usage of your Websites
cs: Monitorujte používání vašich webových stránek

source: Containerization
cs: Kontejnerizace

source: Create Website Limits
cs: Vytvořte limity webových stránek

source: Create Limits
cs: Vytvořte limity

source: Manage Docker Images
cs: Spravujte obrázky Dockeru

source: Manage Images
cs: Správa obrázků

source: Manage Docker Containers
cs: Správa kontejnerů Docker

source: Manage Containers
cs: Spravujte kontejnery

source: Create New Docker Container
cs: Vytvořte nový kontejner Docker

source: Create New Container
cs: Vytvořit nový kontejner

source: LiteSpeed Tuning
cs: LiteSpeed ladění

source: PHP Tuning
cs: Ladění PHP

source: Top Processes
cs: Vytížení procesů

source: LiteSpeed Status
cs: Stav LiteSpeed

source: CyberPanel Main Log File
cs: Hlavní soubor protokolu CyberPanel

source: Services Status
cs: Stav služeb

source: Install PHP Extensions
cs: Nainstalujte si rozšíření PHP

source: Install Extensions
cs: Nainstalujte rozšíření

source: Edit PHP Configs
cs: Úpravy konfigurací PHP

source: Access Log
cs: Přístupový protokol

source: Error Logs
cs: Chybové protokoly

source: Email Logs
cs: E-mailové protokoly

source: Email Log
cs: E-mailový protokol

source: FTP Logs
cs: Protokoly FTP

source: ModSecurity Audit Logs
cs: Protokoly auditu ModSecurity

source: ModSec Audit Logs
cs: Protokoly auditu ModSec

source: Firewall Home
cs: Úvodní stránka brány firewall

source: Secure SSH
cs: Zabezpečení SSH

source: ModSecurity Configurations
cs: Konfigurace ModSecurity

source: ModSecurity Conf
cs: Konfigurace ModSecurity

source: ModSecurity Rules
cs: Pravidla ModSecurity

source: ModSecurity Rules Packs
cs: Balíčky pravidel ModSecurity

source: CageFS Configurations
cs: Konfigurace CageFS

source: Mail Settings
cs: Nastavení pošty

source: Email Policy Server
cs: E-mailový server zásad

source: Email Limits
cs: E-mailové limity

source: SpamAssassin Configurations
cs: Konfigurace SpamAssassin

source: Email Marketing
cs: Emailový marketing

source: Manage Services
cs: Správa služeb

source: Manage PowerDNS
cs: Spravujte PowerDNS

source: Manage Postfix
cs: Spravovat Postfix

source: Manage FTP
cs: Spravovat FTP

source: Plugins
cs: Pluginy

source: Installed Plugins
cs: Nainstalované doplňky

source: Installed
cs: Nainstalováno

source: Version Management - CyberPanel
cs: Správa verzí - CyberPanel

source: On this page you can manage versions and or upgrade to latest version of CyberPanel
cs: Na této stránce můžete spravovat verze nebo upgradovat na nejnovější verzi CyberPanel

source: Current Version
cs: Současná verze

source: Build
cs: Stavět

source: Latest Version
cs: Nejnovější verze

source: Latest Build
cs: Nejnovější verze

source: Limits - CyberPanel
cs: Limity - CyberPanel

source: Launch and set limits for the websites.
cs: Spouštějte a stanovujte limity pro webové stránky.

source: CyberPanel Ent is required for Containerization.
cs: Pro kontejnerizaci je vyžadován záznam CyberPanel.

source: Containerization is only available on CyberPanel Ent.
cs: Kontejnerizace je k dispozici pouze na CyberPanel Ent.

source: Required packages are not installed on this server. Please proceed to installation.
cs: Na tomto serveru nejsou nainstalovány požadované balíčky. Pokračujte v instalaci.

source: limits - CyberPanel
cs: limity - CyberPanel

source: Limits/Usage
cs: Limity / použití

source: Set limits and view usage for
cs: Nastavit limity a zobrazit využití pro

source: Limits are not being inforced, click Edit Limits to inforace the limits.
cs: Limity nejsou vynucovány, kliknutím na Upravit limity inforace limity.

source: Limit
cs: Omezit

source: Value
cs: Hodnota

source: CPU Percentage
cs: Procento CPU

source: Memory
cs: Paměť

source: Network Speed
cs: Rychlost sítě

source: Memory Limit
cs: Limit paměti

source: Create New Database - CyberPanel
cs: Vytvořit novou databázi - CyberPanel

source: Create a new database on this page.
cs: Vytvořte na této stránce novou databázi.

source: Database Name
cs: Jméno databáze

source: User Name
cs: Uživatelské jméno

source: Generate
cs: generovat

source: Generated Password
cs: Vygenerované heslo

source: Use
cs: Použití

source: Cannot create database. Error message:
cs: Nelze vytvořit databázi. Chybové hlášení:

source: Database created successfully.
cs: Databáze byla úspěšně vytvořena.

source: Delete Database - CyberPanel
cs: Odstranit databázi - CyberPanel

source: Delete an existing database on this page.
cs: Odstraňte existující databázi na této stránce.

source: Select Database
cs: Vyberte databázi

source: Database deleted successfully.
cs: Databáze byla úspěšně smazána.

source: Database Functions - CyberPanel
cs: Funkce databáze - CyberPanel

source: Create, edit and delete databases on this page.
cs: Vytvářejte, upravujte a mazejte databáze na této stránce.

source: List Databases - CyberPanel
cs: Seznam databází - CyberPanel

source: List Databases or change their passwords.
cs: Seznam databází nebo změna jejich hesel.

source: Select Domain
cs: Vyberte doménu

source: Records successfully fetched for
cs: Záznamy úspěšně načteny pro

source: Password changed for:
cs: Heslo změněno pro:

source: Cannot change password for
cs: Nelze změnit heslo pro

source: Could Not Connect to server. Please refresh this page
cs: Nelze se připojit k serveru. Obnovte tuto stránku

source: Database User
cs: Uživatel databáze

source: Change
cs: Změna

source: Add/Modify DNS Records - CyberPanel
cs: Přidat / upravit záznamy DNS - CyberPanel

source: Add/Modify DNS Zone
cs: Přidat / upravit zónu DNS

source: DNS Docs
cs: Dokumentace DNS

source: On this page you can add/modify dns records for domains whose dns zone is already created.
cs: Na této stránce můžete přidat / upravit záznamy DNS pro domény, jejichž zóna DNS je již vytvořena.

source: Add Records
cs: Přidat záznamy

source: PowerDNS is disabled.
cs: PowerDNS je deaktivován.

source: Enable Now
cs: Povolit hned

source: Add
cs: Přidat

source: IPV6 Address
cs: IPV6 adresa

source: Domain Name
cs: Doménové jméno

source: Priority
cs: Přednost

source: Policy
cs: Politika

source: SOA Value
cs: Hodnota SOA

source: Content
cs: Obsah

source: Cannot fetch records. Error message:
cs: Nelze načíst záznamy. Chybové hlášení:

source: Cannot add record. Error message:
cs: Záznam nelze přidat. Chybové hlášení:

source: Record Successfully Deleted
cs: Záznam byl úspěšně smazán

source: Cannot delete record. Error message:
cs: Záznam nelze odstranit. Chybové hlášení:

source: Record Successfully Added.
cs: Záznam byl úspěšně přidán.

source: Configure Default Nameserver - CyberPanel
cs: Nakonfigurujte výchozí nameserver - CyberPanel

source: Configure Default Nameserver
cs: Nakonfigurujte výchozí nameserver

source: You can use this page to setup nameservers using which people on the internet can resolve websites hosted on this server.
cs: Tuto stránku můžete použít k nastavení nameserverů, pomocí kterých mohou lidé na internetu vyřešit webové stránky hostované na tomto serveru.

source: Details
cs: Detaily

source: First Nameserver
cs: První nameserver

source: Second Nameserver
cs: Druhý nameserver

source: Third Nameserver
cs: Třetí nameserver

source: Forth Nameserver
cs: Další nameserver

source: Save
cs: Uložit

source: Create DNS Zone - CyberPanel
cs: Vytvořte zónu DNS - CyberPanel

source: This page is used to create DNS zone, to edit dns zone you can visit Modify DNS Zone Page.
cs: Tato stránka se používá k vytvoření zóny DNS, k úpravě zóny DNS můžete navštívit stránku Upravit zónu DNS.

source: Cannot create DNS Zone. Error message:
cs: Nelze vytvořit zónu DNS. Chybové hlášení:

source: DNS Zone for domain:
cs: Zóna DNS pro doménu:

source: Create Nameserver - CyberPanel
cs: Vytvořit nameserver - CyberPanel

source: Second Nameserver (Back up)
cs: Druhý nameserver (zálohovat)

source: Nameserver cannot be created. Error message:
cs: Nameserver nelze vytvořit. Chybové hlášení:

source: The following nameservers were successfully created:
cs: Následující NS byly úspěšně vytvořeny:

source: Delete DNS Zone - CyberPanel
cs: Odstranit zónu DNS - CyberPanel

source: Delete DNS Zone
cs: Odstranit zónu DNS

source: This page can be used to delete DNS Zone. Deleting the DNS zone will remove all its related records as well.
cs: Tuto stránku lze použít k odstranění zóny DNS. Odstraněním zóny DNS odeberete také všechny související záznamy.

source: Select Zone
cs: Vyberte zónu

source: Are you sure?
cs: Jsi si jistý?

source: Cannot delete zone. Error message:
cs: Zónu nelze odstranit. Chybové hlášení:

source: Zone for domain:
cs: Zóna pro doménu:

source: is successfully erased.
cs: je úspěšně smazán.

source: DNS Functions - CyberPanel
cs: Funkce DNS - CyberPanel

source: DNS Functions
cs: Funkce DNS

source: Create, edit and delete DNS zones on this page.
cs: Na této stránce můžete vytvářet, upravovat a mazat zóny DNS.

source: Add Delete Records
cs: Přidat Odstranit záznamy

source: Add Delete/Records
cs: Přidat Odstranit / Záznamy

source: Docker Manage Images - CyberPanel
cs: Docker Správa obrázků - CyberPanel

source: Create new container
cs: Vytvořte nový kontejner

source: Search new images and manage existing ones
cs: Hledejte nové obrázky a spravujte ty stávající

source: Locally Available Images
cs: Místně dostupné obrázky

source: Create
cs: Vytvořit

source: Docker Container Management - CyberPanel
cs: Správa kontejnerů Docker - CyberPanel

source: Docker Container Management
cs: Správa kontejnerů Docker

source: New Container
cs: Nový kontejner

source: Install Docker - CyberPanel
cs: Nainstalujte Docker - CyberPanel

source: Install Docker
cs: Nainstalujte Docker

source: Unable to connect to docker daemon, please try restarting docker from service page
cs: Nelze se připojit k démonovi ukotvitelného panelu, zkuste restartovat ukotvitelný panel ze stránky služby

source: You do not have sufficient permissions to access this page
cs: K přístupu na tuto stránku nemáte dostatečná oprávnění

source: Docker is currently not installed on this server. To manage containers, you must first install it.
cs: Docker není na tomto serveru aktuálně nainstalován. Chcete-li spravovat kontejnery, musíte jej nejprve nainstalovat.

source: You do not have permissions to install Docker. Please contact your system administrator
cs: K instalaci Dockeru nemáte oprávnění. Obraťte se na správce systému

source: Containers List - CyberPanel
cs: Seznam kontejnerů - CyberPanel

source: List Containers
cs: Seznam kontejnerů

source: Manage containers on server
cs: Spravujte kontejnery na serveru

source: Containers
cs: Kontejnery

source: Unlisted Containers
cs: Neveřejné kontejnery
