Repository: lohh2h/cyber
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs

source: Containers listed below were either not created through panel or were not saved to database properly
cs: Kontejnery uvedené níže nebyly vytvořeny prostřednictvím panelu nebo nebyly správně uloženy do databáze

source: Select Owner
cs: Vyberte vlastníka

source: On this page you can manage docker images.
cs: Na této stránce můžete spravovat obrázky ukotvitelných panelů.

source: Images
cs: Snímky

source: Delete unused images
cs: Odstraňte nepoužívané obrázky

source: Official image
cs: Oficiální obrázek

source: Pull
cs: Sem

source: Run new container - CyberPanel
cs: Spustit nový kontejner - CyberPanel

source: Run Container
cs: Spusťte kontejner

source: Modify parameters for your new container
cs: Upravte parametry pro svůj nový kontejner

source: Container Details
cs: Podrobnosti o kontejneru

source: Image
cs: Snímek

source: Tag
cs: Štítek

source: Memory limit
cs: Limit paměti

source: Map Volumes
cs: Mapovat svazky

source: Add field
cs: Přidat pole

source: Create Container
cs: Vytvořit kontejner

source: Container succesfully created.
cs: Kontejner byl úspěšně vytvořen.

source: Go Back
cs: Vraťte se

source: Container Home - CyberPanel
cs: Kontejnery Úvod - CyberPanel

source: Manage Container
cs: Spravovat kontejner

source: Currently managing:
cs: Aktuálně spravuje:

source: Container Information
cs: Informace o kontejneru

source: Memory Usage
cs: Využití paměti

source: Container ID
cs: ID kontejneru

source: Ports
cs: Porty

source: to
cs: na

source: Confirmation
cs: Potvrzení

source: Compose Email Message - CyberPanel
cs: Vytvořit e-mailovou zprávu - CyberPanel

source: Compose Email Message
cs: Vytvořte e-mailovou zprávu

source: On this page you can compose email message to be sent out later.
cs: Na této stránce můžete vytvořit e-mailovou zprávu, která bude odeslána později.

source: Template Name
cs: Název šablony

source: Email Subject
cs: Předmět emailu

source: From Name
cs: Ze jména

source: From Email
cs: Z e-mailu

source: Reply Email
cs: Odpovědět e-mailem

source: Save Template
cs: Uložit šablonu

source: Create Email List - CyberPanel
cs: Vytvořit seznam e-mailů - CyberPanel

source: Create Email List
cs: Vytvořit seznam e-mailů

source: Create email list, to send out news letters and marketing emails.
cs: Vytvořte seznam e-mailů a rozesílejte zprávy a marketingové e-maily.

source: List Name
cs: Název seznamu

source: Create List
cs: Vytvořit seznam

source: Email Marketing - CyberPanel
cs: E-mailový marketing - CyberPanel

source: Select users to Enable/Disable Email Marketing feature!
cs: Vyberte uživatele pro povolení / zakázání funkce e-mailového marketingu!

source: Email Policy Server is not enabled
cs: Server zásad e-mailu není povolen

source: Enable Now.
cs: Povolit hned.

source: Username
cs: Uživatelské jméno

source: Email Marketing Enabled.
cs: E-mailový marketing povolen.

source: Disable
cs: Zakázat

source: Email Marketing Disabled.
cs: E-mailový marketing zakázán.

source: Enable
cs: Umožnit

source: Manage Email Lists - CyberPanel
cs: Správa e-mailových seznamů - CyberPanel

source: Manage Email Lists
cs: Spravujte e-mailové seznamy

source: On this page you can manage your email lists (Delete, Verify, Add More Emails).
cs: Na této stránce můžete spravovat své e-mailové seznamy (mazat, ověřovat, přidávat další e-maily).

source: Select List
cs: Vyberte Seznam

source: Delete This List
cs: Smazat tento seznam

source: You are doing to delete this list..
cs: Děláte smazat tento seznam ..

source: Close
cs: Zavřít

source: Confirm
cs: Potvrdit

source: Verify This List
cs: Ověřte tento seznam

source: Add More Emails
cs: Přidejte další e-maily

source: Load Emails
cs: Načíst e-maily

source: Verification Status
cs: Stav ověření

source: Date Created
cs: Datum vytvoření

source: Manage SMTP Hosts - CyberPanel
cs: Správa hostitelů SMTP - CyberPanel

source: Manage SMTP Hosts
cs: Správa hostitelů SMTP

source: On this page you can manage STMP Host. (SMTP hosts are used to send emails)
cs: Na této stránce můžete spravovat hostitele STMP. (K odesílání e-mailů se používají hostitelé SMTP)

source: SMTP Host
cs: Hostitel SMTP

source: Save Host
cs: Uložit hostitele

source: Owner
cs: Majitel

source: Verify Host
cs: Ověřte hostitele

source: Send Emails - CyberPanel
cs: Posílejte e-maily - CyberPanel

source: Send Emails
cs: Odeslat e-maily

source: On this page you can send emails to the lists you created using SMTP Hosts.
cs: Na této stránce můžete posílat e-maily na seznamy, které jste vytvořili pomocí hostitelů SMTP.

source: Select Template
cs: Vyberte šablonu

source: Delete This Template
cs: Smazat tuto šablonu

source: You are doing to delete this template..
cs: Děláte smazat tuto šablonu ..

source: Preview Template
cs: Náhled šablony

source: Select STMP Host
cs: Vyberte hostitele STMP

source: Send to un-verified email addresses.
cs: Odesílat na neověřené e-mailové adresy.

source: Include unsubscribe link.
cs: Zahrnout odkaz pro odhlášení.

source: Start Job
cs: Zahájit práci

source: Total Emails
cs: Celkový počet e-mailů

source: Sent
cs: Odesláno

source: Failed
cs: Selhalo

source: Preview
cs: Náhled

source: All functions related to a particular site.
cs: Všechny funkce související s konkrétním webem.

source: Resource Usage
cs: Využití zdroje

source: Resource
cs: Zdroj

source: Allowed
cs: Povoleno

source: Bandwidth Usage
cs: Využití šířky pásma

source: Load Access Logs
cs: Načíst protokoly přístupu

source: Access Logs
cs: Přístup k protokolům

source: Load Error Logs
cs: Načíst protokoly chyb

source: Logs Fetched
cs: Načteny protokoly

source: Could not fetch logs, see the logs file through command line. Error message:
cs: Nelze načíst protokoly, viz soubor protokolů prostřednictvím příkazového řádku. Chybové hlášení:

source: Next
cs: Další

source: Previous
cs: Předchozí

source: Domains
cs: Domény

source: Add Domains
cs: Přidat domény

source: List Domains
cs: Seznam domén

source: Domain Alias
cs: Alias domény

source: Add new Cron Job
cs: Přidejte novou úlohu Cron

source: This path is relative to:
cs: Tato cesta je relativní k:

source: Leave empty to set default.
cs: Výchozí nastavení ponechte prázdné.

source: Invalid Domain (Note: You don't need to add 'http' or 'https')
cs: Neplatná doména (Poznámka: Není nutné přidávat „http“ nebo „https“)

source: Select PHP
cs: Vyberte PHP

source: Additional Features
cs: Další funkce

source: Create Domain
cs: Vytvořit doménu

source: Website succesfully created.
cs: Web byl úspěšně vytvořen.

source: PHP Version Changed to:
cs: Verze PHP změněna na:

source: Deleted:
cs: Smazáno:

source: SSL Issued:
cs: Vydáno SSL:

source: Changes applied successfully.
cs: Změny byly úspěšně použity.

source: Issue
cs: Problém

source: Configurations
cs: Konfigurace

source: Edit vHost Main Configurations
cs: Upravit hlavní konfigurace vHost

source: Add Rewrite Rules (.htaccess)
cs: Přidat pravidla přepisování (.htaccess)

source: Rewrite Rules (.htaccess)
cs: Přepsat pravidla (.htaccess)

source: Rewrite Rules
cs: Přepsat pravidla

source: Add Your Own SSL
cs: Přidejte vlastní SSL

source: Add SSL
cs: Přidejte SSL

source: Change PHP Version
cs: Změňte verzi PHP

source: Change PHP
cs: Změňte PHP

source: SSL Saved
cs: SSL uloženo

source: Could not save SSL. Error message:
cs: SSL se nepodařilo uložit. Chybové hlášení:

source: Current configuration in the file fetched.
cs: Načtena aktuální konfigurace v souboru.

source: Could not fetch current configuration. Error message:
cs: Aktuální konfiguraci se nepodařilo načíst. Chybové hlášení:

source: Configurations saved.
cs: Konfigurace uloženy.

source: Current rewrite rules in the file fetched.
cs: Aktuální pravidla přepisování v načteném souboru.

source: Could not fetch current rewrite rules. Error message:
cs: Aktuální pravidla přepsání nelze načíst. Chybové hlášení:

source: Could not save rewrite rules. Error message:
cs: Pravidla přepsání nelze uložit. Chybové hlášení:

source: Save Rewrite Rules
cs: Uložit pravidla přepsání

source: Failed to change PHP version. Error message:
cs: Nepodařilo se změnit verzi PHP. Chybové hlášení:

source: PHP successfully changed for:
cs: PHP úspěšně změněno pro:

source: Files
cs: Soubory

source: File Manager
cs: Správce souborů

source: open_basedir Protection
cs: open_basedir Ochrana

source: Create FTP Acct
cs: Vytvořit FTP účet

source: Delete FTP Acct
cs: Smazat FTP účet

source: Apply Changes
cs: Aplikuj změny

source: Changes successfully saved.
cs: Změny byly úspěšně uloženy.

source: Create Lists
cs: Vytvořit seznamy

source: Manage Lists
cs: Editace seznamů

source: SMTP Hosts
cs: Hostitelé SMTP

source: Compose Message
cs: Vytvoř zprávu

source: Compose
cs: Komponovat

source: Application Installer
cs: Instalační program aplikace

source: Install wordpress with LSCache
cs: Nainstalujte wordpress pomocí LSCache

source: Wordpress with LSCache
cs: Wordpress s LSCache

source: Install Joomla with LSCache
cs: Nainstalujte si Joomla pomocí LSCache

source: Attach Git with this website!
cs: Připojte Git k tomuto webu!

source: Install Prestashop
cs: Nainstalujte si Prestashop

source: SpamAssassin Configurations!
cs: Konfigurace SpamAssassin!

source: On this page you can configure SpamAssassin settings.
cs: Na této stránce můžete konfigurovat nastavení SpamAssassinu.

source: SpamAssassin is not installed
cs: SpamAssassin není nainstalován

source: Install Now.
cs: Nainstalovat nyní.

source: Failed to start installation, Error message:
cs: Zahájení instalace se nezdařilo, chybová zpráva:

source: Could not connect. Please refresh this page.
cs: Nelze se připojit. Obnovte tuto stránku.

source: Installation failed.
cs: Instalace selhala.

source: SpamAssassin successfully installed, refreshing page in 3 seconds..
cs: SpamAssassin úspěšně nainstalován, obnova stránky za 3 sekundy ..

source: Winter is coming, but so is SpamAssassin.
cs: Zima se blíží, ale stejně tak SpamAssassin.

source: Save changes.
cs: Uložit změny.

source: Failed to save SpamAssassin configurations. Error message:
cs: Uložení konfigurací SpamAssassin se nezdařilo. Chybové hlášení:

source: SpamAssassin configurations successfully saved.
cs: Konfigurace SpamAssassin byly úspěšně uloženy.

source: Email Limits Docs
cs: E-mailové limity dokumentů

source: View and change email limits for a domain name.
cs: Zobrazit a změnit limity e-mailu pro název domény.

source: Domain Resource Usage
cs: Využití zdrojů domény

source: Limits are being Applied!
cs: Platí limity!

source: Limits are not being applied!
cs: Limity se neuplatňují!

source: Edit
cs: Upravit

source: Monthly Limit
cs: Měsíční limit

source: Change Limits
cs: Změnit limity

source: Can not change limits. Error message:
cs: Nelze změnit limity. Chybové hlášení:

source: Limits successfully changed, refreshing in 3 seconds.
cs: Limity byly úspěšně změněny a obnoveny za 3 sekundy.

source: Email Resource Usage
cs: Využití e-mailových zdrojů

source: Search Emails..
cs: Hledat v e-mailech ..

source: Manage
cs: Spravovat

source: Emai Limits Docs
cs: Dokumentace Email limitů

source: View and change limits for an Email Address.
cs: Zobrazit a změnit limity pro e-mailovou adresu.

source: Logging in ON!
cs: Přihlašování ZAPNUTO!

source: Logging is Off
cs: Protokolování je vypnuto

source: Hourly Limit
cs: Hodinový limit

source: Limits successfully changed.
cs: Limity byly úspěšně změněny.

source: Search Emails Logs..
cs: Hledat v e-mailech protokoly ..

source: Flush Logs
cs: Vypláchnout protokoly

source: Domains - CyberPanel
cs: Domény - CyberPanel

source: On this page you manage emails limits for Domains/Email Addresses
cs: Na této stránce spravujete limity e-mailů pro domény / e-mailové adresy

source: Email Policy Server - CyberPanel
cs: E-mailový server zásad - CyberPanel

source: Email Policy Server Configurations!
cs: Konfigurace serveru zásad e-mailu!

source: Turn ON Email Policy Server to use Email Limits Feature.
cs: Chcete-li používat funkci omezení e-mailů, zapněte server zásad e-mailu.

source: Save changes
cs: Uložit změny

source: Error message:
cs: Chybové hlášení:

source: Changes successfully applied.
cs: Změny byly úspěšně použity.

source: File Manager - CyberPanel
cs: Správce souborů - CyberPanel

source: File Manager
cs: Správce souborů

source: Upload
cs: Nahrát

source: New File
cs: Nový soubor

source: New Folder
cs: Nová složka

source: Copy
cs: Kopírovat

source: Move
cs: Přesunout

source: Rename
cs: Přejmenovat

source: Compress
cs: Komprimovat

source: Extract
cs: Rozbalit

source: Fix Permissions
cs: Upravit povolení

source: Current Path
cs: Aktuální cesta

source: Back
cs: Zpět

source: Refresh
cs: Obnovit

source: Select All
cs: Vybrat vše

source: UnSelect All
cs: Odznačit vše

source: Size (KB)
cs: Velikost (KB)

source: Last Modified
cs: Naposledy změněno

source: Permissions
cs: Oprávnění

source: Upload File
cs: Nahrát soubor

source: Upload Limits
cs: Limity nahrávání

source: Upload queue
cs: Fronta nahrávání

source: Queue length:
cs: Délka fronty:

source: Drop
cs: Upustit

source: Drop Files here to upload them.
cs: Sem vložte soubory a nahrajte je.

source: Progress
cs: Pokrok

source: Remove
cs: Odstranit

source: Queue progress:
cs: Průběh fronty:

source: can not be uploaded, Error message:
cs: nelze nahrát, chybová zpráva:

source: Upload all
cs: Nahrát vše

source: Cancel all
cs: Zrušit vše

source: Remove all
cs: Odebrat všechny

source: File Successfully saved.
cs: Soubor byl úspěšně uložen.

source: Save Changes
cs: Uložit změny

source: Create new folder!
cs: Vytvořit novou složku!

source: New Folder Name
cs: Nový název složky

source: Folder will be created in your current directory
cs: Složka bude vytvořena ve vašem aktuálním adresáři

source: Create Folder
cs: Vytvořit složku

source: Folder Successfully created.
cs: Složka byla úspěšně vytvořena.

source: Create new file!
cs: Vytvořit nový soubor!

source: New File Name
cs: Nový název souboru

source: File will be created in your current directory, if it already exists it will not overwirte.
cs: Soubor bude vytvořen ve vašem aktuálním adresáři, pokud již existuje, nebude přepsán.

source: Create File
cs: Vytvořit soubor

source: File Successfully created.
cs: Soubor byl úspěšně vytvořen.

source: Confirm Deletion!
cs: Potvrdit vymazání!

source: List of files/folder!
cs: Seznam souborů / složek!

source: Compressed File Name
cs: Název komprimovaného souboru

source: Enter without extension name!
cs: Zadejte bez názvu přípony!

source: Compression Type
cs: Typ komprese

source: Extracting
cs: Extrahování

source: Extract in
cs: Rozbalit

source: You can enter . to extract in current directory!
cs: Můžete vstoupit. extrahovat v aktuálním adresáři!

source: Move Files
cs: Přesouvat soubory

source: List of files/folders!
cs: Seznam souborů / složek!

source: Move to
cs: Přesunout do

source: Enter a path to move your files!
cs: Zadejte cestu pro přesun souborů!

source: Copy Files
cs: Kopírovat soubory

source: Copy to
cs: Kopírovat do

source: Enter a path to copy your files to!
cs: Zadejte cestu, do které chcete zkopírovat soubory!

source: Renaming
cs: Přejmenování

source: New Name
cs: Nové jméno

source: Enter new name of file!
cs: Zadejte nový název souboru!

source: Changing permissions for
cs: Změna oprávnění pro

source: Mode
cs: Režim

source: User
cs: Uživatel

source: Group
cs: Skupina

source: World
cs: Svět

source: Read
cs: Číst

source: Write
cs: Psát si

source: Execute
cs: Vykonat

source: Change Permissions
cs: Změnit oprávnění

source: Change Recursively
cs: Změňte rekurzivně

source: Download
cs: Stažení

source: CSF (ConfigServer Security and Firewall) - CyberPanel
cs: CSF (Zabezpečení a brána firewall ConfigServer) - CyberPanel

source: CSF (ConfigServer Security and Firewall)!
cs: CSF (Zabezpečení a brána firewall ConfigServer)!

source: On this page you can configure CSF (ConfigServer Security and Firewall) settings.
cs: Na této stránce můžete konfigurovat nastavení CSF (ConfigServer Security a Firewall).

source: CSF is not installed
cs: CSF není nainstalován

source: CSF successfully installed, refreshing page in 3 seconds..
cs: CSF úspěšně nainstalován, obnova stránky za 3 sekundy ..

source: In winter we must protect each other..
cs: V zimě se musíme navzájem chránit ..

source: General
cs: Všeobecné

source: Remove CSF
cs: Odebrat CSF

source: Completely Remove CSF
cs: Úplně odstranit CSF

source: Testing Mode
cs: Testovací režim

source: TCP IN Ports
cs: Porty TCP IN

source: TCP Out Ports
cs: Porty TCP Out

source: UDP In Ports
cs: UDP v portech

source: UDP Out Ports
cs: Výstupní porty UDP

source: Allow IP
cs: Povolit IP

source: Block IP Address
cs: Blokovat IP adresu

source: Coming Soon.
cs: Již brzy.

source: Add/Delete Firewall Rules
cs: Přidat / Odstranit pravidla brány firewall

source: On this page you can add/delete firewall rules. (By default all ports are blocked, except mentioned below)
cs: Na této stránce můžete přidávat / mazat pravidla brány firewall. (Ve výchozím nastavení jsou všechny porty blokovány, pokud není uvedeno níže)

source: Add/Delete Rules
cs: Přidat / Odstranit pravidla

source: Action failed. Error message:
cs: Akce se nezdařila. Chybové hlášení:

source: Action successful.
cs: Akce úspěšná.

source: Protocol
cs: Protokol

source: Rule successfully added.
cs: Pravidlo bylo úspěšně přidáno.

source: Security - CyberPanel
cs: Zabezpečení - CyberPanel

source: Security Functions
cs: Bezpečnostní funkce

source: Manage the security of the server on this page.
cs: Na této stránce můžete spravovat zabezpečení serveru.

source: ModSecurity Configurations!
cs: Konfigurace ModSecurity!

source: On this page you can configure ModSecurity settings.
cs: Na této stránce můžete konfigurovat nastavení ModSecurity.

source: ModSecurity is not installed
cs: ModSecurity není nainstalován

source: ModSecurity successfully installed, refreshing page in 3 seconds..
cs: ModSecurity úspěšně nainstalován, obnova stránky za 3 sekundy ..

source: Winter is coming, but so is ModSecurity.
cs: Zima se blíží, ale stejně tak i ModSecurity.

source: Failed to save ModSecurity configurations. Error message:
cs: Uložení konfigurací ModSecurity se nezdařilo. Chybové hlášení:

source: ModSecurity configurations successfully saved.
cs: Konfigurace ModSecurity byly úspěšně uloženy.

source: ModSecurity Rules - CyberPanel
cs: Pravidla ModSecurity - CyberPanel

source: ModSecurity Rules!
cs: Pravidla ModSecurity!

source: On this page you can add/delete ModSecurity rules.
cs: Na této stránce můžete přidávat / mazat pravidla ModSecurity.

source: Save Rules!
cs: Uložit pravidla!

source: ModSecurity Rules Saved
cs: Pravidla ModSecurity byla uložena

source: Could not save rules, Error message:
cs: Pravidla se nepodařilo uložit, chybová zpráva:

source: ModSecurity Rules Packs - CyberPanel
cs: Balíčky pravidel ModSecurity - CyberPanel

source: ModSecurity Rules Packages!
cs: Balíčky pravidel ModSecurity!

source: Install/Un-install ModSecurity rules packages.
cs: Nainstalujte / odinstalujte balíčky pravidel ModSecurity.

source: Configure
cs: Konfigurovat

source: Operation successful.
cs: Provoz úspěšný.

source: Operation failed, Error message:
cs: Operace se nezdařila, chybová zpráva:

source: Supplier
cs: Dodavatel

source: Filename
cs: Název souboru

source: Secure SSH - CyberPanel
cs: Zabezpečení SSH - CyberPanel

source: SSH Docs
cs: Dokumentace SSH

source: Secure or harden SSH Configurations.
cs: Zabezpečte nebo zpevněte konfigurace SSH.

source: Basic
cs: Základní

source: SSH Keys
cs: Klíče SSH

source: SSH Port
cs: Port SSH

source: Permit Root Login
cs: Povolit přihlášení uživatele root

source: Before disabling root login, make sure you have another account with sudo priviliges on server.
cs: Před deaktivací přihlášení root se ujistěte, že máte na serveru jiný účet se sudo priviliges.

source: SSH Configurations Saved.
cs: Konfigurace SSH uloženy.

source: Key
cs: Klíč

source: Add Key
cs: Přidat klíč

source: SSH Key Deleted
cs: Klíč SSH byl smazán

source: Create FTP Account - CyberPanel
cs: Vytvořte účet FTP - CyberPanel

source: Select the website from list, and its home directory will be set as the path to ftp account.
cs: Vyberte web ze seznamu a jeho domovský adresář bude nastaven jako cesta k účtu ftp.

source: PureFTPD is disabled.
cs: PureFTPD je deaktivován.

source: FTP Password
cs: Heslo FTP

source: Path (Relative)
cs: Cesta (relativní)

source: Leave empty to select default home directory.
cs: Ponechejte prázdné a vyberte výchozí domovský adresář.

source: Create FTP
cs: Vytvořit FTP

source: Cannot create FTP account. Error message:
cs: Nelze vytvořit účet FTP. Chybové hlášení:

source: FTP Account with username:
cs: FTP účet s uživatelským jménem:

source: is successfully created.
cs: je úspěšně vytvořen.

source: Delete FTP Account - CyberPanel
cs: Smazat účet FTP - CyberPanel

source: Select domain and delete its related FTP accounts.
cs: Vyberte doménu a odstraňte související FTP účty.

source: Select FTP Account
cs: Vyberte účet FTP

source: Cannot delete account. Error message:
cs: Účet nelze smazat. Chybové hlášení:

source: is successfully deleted.
cs: je úspěšně smazán.

source: Could not connect to the server. Please refresh this page.
cs: Nelze se připojit k serveru. Obnovte tuto stránku.

source: FTP Functions - CyberPanel
cs: Funkce FTP - CyberPanel

source: Delete and create FTP accounts on this page.
cs: Na této stránce můžete mazat a vytvářet účty FTP.

source: List FTP Accounts - CyberPanel
cs: Seznam účtů FTP - CyberPanel

source: List FTP Accounts or change their passwords.
cs: Seznam účtů FTP nebo změna jejich hesel.

source: Password changed for
cs: Heslo změněno pro

source: Cannot change password for <strong>{$ ftpUsername $}</strong>. Error message:
cs: Nelze změnit heslo pro <strong> {$ ftpUsername $} </strong>. Chybové hlášení:

source: Directory
cs: Adresář

source: Change Email Password - CyberPanel
cs: Změnit e-mailové heslo - CyberPanel

source: Change Email Password
cs: Změnit e-mailové heslo

source: Select a website from the list, to change its password.
cs: Vyberte web ze seznamu a změňte jeho heslo.

source: Postfix is disabled.
cs: Postfix je zakázán.

source: Select Email
cs: Vyberte e-mail

source: Cannot delete email account. Error message:
cs: E-mailový účet nelze smazat. Chybové hlášení:

source: Password successfully changed for :
cs: Heslo úspěšně změněno pro:

source: Currently no email accounts exist for this domain.
cs: Momentálně pro tuto doménu neexistují žádné e-mailové účty.

source: Create Email Account - CyberPanel
cs: Vytvořte e-mailový účet - CyberPanel

source: Select a website from the list, to create an email account.
cs: Vyberte web ze seznamu a vytvořte e-mailový účet.

source: Cannot create email account. Error message:
cs: Nelze vytvořit e-mailový účet. Chybové hlášení:

source: Email with id :
cs: E-mail s ID:

source: is successfully created.
cs: je úspěšně vytvořen.

source: Delete Email Account - CyberPanel
cs: Smazat e-mailový účet - CyberPanel

source: Select a website from the list, to delete an email account.
cs: Chcete-li odstranit e-mailový účet, vyberte web ze seznamu.

source: Email with id : {$ deletedID $} is successfully deleted.
cs: E-mail s ID: {$ deletedID $} byl úspěšně smazán.

source: DKIM Manager - CyberPanel
cs: Správce DKIM - CyberPanel

source: DKIM Docs
cs: Dokumentace DKIM

source: This page can be used to generate and view DKIM keys for Domains
cs: Tuto stránku lze použít ke generování a zobrazení klíčů DKIM pro domény

source: OpenDKIM is not installed.
cs: OpenDKIM není nainstalován.

source: Install Now
cs: Nainstalovat nyní

source: OpenDKIM successfully installed, refreshing page in 3 seconds..
cs: OpenDKIM úspěšně nainstalován, obnova stránky za 3 sekundy ..
